<div class="site_page_main">
    <div class = "main">
        <h1>Бенгальская кошка</h1>
        <img class = "img_cat" 
            src="img/cat.jpg"
            title="Бенгальская кошка"
            alt="Бенгальская кошка сидит на кровати"
            width="300"
        >
        
        <table>
            <tr>
                <td width = "70px" cellpadding="4px">
                    <img class = "img_table"
                        src="img/health.jpg"
                        title="Здоровье"
                        alt="Здоровье"
                        width="70"
                    >
                </td>
                <td>Мало проблем со здоровьем</td> 
            </tr>

            <tr>
                <td>
                    <img class = "img_table"
                        src="img/care.jpg"
                        title="Уход"
                        alt="Уход"
                        width="70"
                    >
                </td>
                <td>Легко ухаживать</td>
            </tr>

            <tr>
                <td>
                    <img class = "img_table"
                        src="img/family.jpg"
                        title="Семья"
                        alt="Семья"
                        width="70"
                    >
                </td>
                <td>
                    Рекомендуется опытным владельцам кошек с запасом свободного времени
                </td>
            </tr>
        </table>

        <p>
            <a href = "#breed_description">Описание породы</a> |
            <a href = "#coat_length">Длина шерсти</a> |
            <a href = "#life_expectancy">Продолжительность жизни</a> |
            <a href = "#breed_size">Размер породы</a> |
            <a href = "#character">Характер</a> |
            <a href = "#care">Уход</a> |
            <a href = "#food">Питание</a> |
            <a href="#price">Стоимость</a>
        </p>

        <p>
            Бенгальская порода кошек возникла в результате целенаправленного скрещивания дикого азиатского кота с домашней кошкой. 
            Основательница породы Джейн Милл - американский биолог, хотела, чтобы люди смогли содержать дома ласковое и ручное животное, 
            напоминающее дикого жителя джунглей, и перестали истреблять лесного хищника в его естественной среде обитания. 
            Бенгальские кошки впервые приняли участие в выставке TICA в 1991 г, а на сегодняшний день порода признана большинством 
            фелинологических организаций.
        </p>

        <h2 id = "breed_description">Описание породы</h2>
        <p>
            Мощное и вытянутое тело с хорошо развитой мускулатурой, костяк крепкий, лапы средней длины. Голова пропорциональная по 
            отношению к туловищу с хорошо развитыми челюстями. Уши довольно короткие с широким основанием, расположены максимально широко. 
            Глаза округлые, яркие и выразительные.
        </p>

        <h2 id = "coat_length">Длина шерсти</h2>
        <p>
            Шерсть короткая, плотная, густая, блестящая и шелковистая на ощупь. Рисунок пятнистый или розетчатый и мраморный. 
            Основные окрасы: пятно или розетка на золоте, мрамор на золоте, пятно или розетка на серебре, мрамор на серебре. 
            Один из наиболее редких окрасов – снежный, он подразделяется на 3 вида: сил-минк тэбби, сил-линкс-пойнт и сил-сепия тэбби.
        </p>

        <h2 id = "life_expectancy">Продолжительность жизни</h2>    
        <p>
            Средняя продолжительность жизни бенгальской кошки - 12-15 лет.
        </p>

        <h2 id = "breed_size">Размер породы</h2>
        <p>
            Большая
        </p>

        <h2 id = "character">Характер</h2>
        <p>
            Хотя внешний вид бенгальских кошек очень напоминает дикий, отзывы владельцев о характере своих любимцев всегда говорят об обратном. 
            В характере этой породы полностью отсутствует агрессия, агрессивные и пугливые особи исключались из разведения на этапе формирования 
            породы. Бенгалы очень преданные, контактные и дружелюбные кошки. Они общительные и любознательные, хорошо уживаются с другими 
            домашними животными, в меру терпеливы с детьми. Бенгальские кошки активны и очень умны, быстро усваивают то, чему их учит хозяин. 
            Необычайно любят воду, некоторые представители породы даже норовят залезть в ванну к хозяину, когда тот принимает водные процедуры.
        </p>

        <h2 id = "care">Уход</h2>
        <p>
            Уход за бенгальской кошкой несложный и заключается в периодическом расчесывании шерстки щеткой из натуральной щетины и подрезании 
            кончиков когтей. Кроме этого, необходимо регулярно проводить антипаразитарные обработки и ежегодно вакцинировать кошку от основных 
            вирусных заболеваний у ветеринарного врача.
        </p>

        <h2 id = "food">Питание</h2>
        <p>
            Чтобы быть уверенным в том, что Ваш питомец получает все необходимые для кошки минералы, витамины и питательные вещества лучше 
            кормить питомца профессиональным качественными сухими кормами премиум и суперпремиум класса.
        </p>

        <h2 id = "price">Стоимость</h2>
        <p>
            Ответ на вопрос, сколько стоит бенгальская кошка, во многом зависит от класса породы. Если котята не смогут давать потомство, 
            то их цена не превысит 30 000 рублей. За кошек, которые лишь немного отстают от эталона и могут принимать участие в выставках, 
            придётся отдать в среднем 40 000 рублей. Выбирая котёнка "шоу-класса" (полное соответствие стандарту), нужно рассчитывать на 
            сумму от 40 000 до 50 000 рублей, а если Вы покупаете питомца для разведения, то его стоимость может доходить и до 80 000 рублей. 
        </p>
    </div>
</div>


